[{
        "name": "Sıcak Hava Balonuyla Kapadokya",
        "photo": "img/aktiviteler/aktivite-balon.jpg",
        "photo_gallery": ["img/aktiviteler/balon/balon1.jpg", "img/aktiviteler/balon/balon2.jpg"],
        "description": "Kapadokya pek çok açıdan 'çok boyutlu' bir coğrafya. Sadece bulunduğunuz...",
        "content": "Kapadokya pek çok açıdan 'çok boyutlu' bir coğrafya. Sadece bulunduğunuz yüzeyden değil, aşağıdan, yukardan, sağından solundan bambaşka açılar, manzaralar, bilgiler veren bir yer... Her katı ayrı tarih… Bu yüzden ara ara vadilerin içine inip yürümeniz ve yüzünüzü yukarıya döndürmeniz, bazen de gökyüzünden aşağıya bakmanız gerekiyor. Kapadokya, sıcak hava balonu için dünyada ziyaret edilen en popüler duraklardan biri.<br><br> Gün doğumundan hemen önce vadilerin arasından havalanan balonlara binip peribacalarını, sonu yokmuşçasına uzanan vadileri ve eğer şanslıysanız Anadolu’nun yaban atlarını bile görebilirsiniz. Kapadokya’yı sıcak hava balonlarıyla farklı bir açıdan keşfetme deneyimini kaçırmayın!",
        "url": "sicak-hava-balonuyla-kapadokya"

    },
    {
        "name": "ATV Turları",
        "photo": "img/aktiviteler/aktivite-atv.jpg",
        "photo_gallery": ["img/aktiviteler/atv-turlari-slider.jpg"],
        "description": "Kapadokya'nın eşsiz güzelliği sizleri büyüleyecek!",
        "content": "Kapadokya'nın eşsiz güzelliği sizleri büyüleyecek!<br><br>“Güzel Atlar Diyarı” Kapadokya’ya uyandığınız sabahta, bir yanınızda güzelliğine hayran kalacağınız Erciyes ve Hasan Dağı ile Göreme Açık Hava Müzesi, diğer yanda yürüyüşünüze eşlik edecek 14 km uzunluğundaki Ihlara Vadisi manzarası…<br><br>Kızıl vadilerin binbir rengini, peri bacalarının milyonlarca yıllık geçmişini, Ortahisar Kalesi’nin el değmemiş detaylarını, İshakpaşa Kalesi’nin büyüleyici dokusunu, Kapadokya’nın lezzetli şaraplarını, rengarenk balonlarla bezenmiş gökyüzünü görmeye hazırsanız Pyramid Stone House’da yeriniz hazır!",
        "url": "atv-turlari"

    },
    {
        "name": "SPA Hizmetleri",
        "photo": "img/aktiviteler/masaj-aktiviteleri.jpg",
        "photo_gallery": ["img/aktiviteler/spa-slider.jpg"],
        "description": " Kendinize zaman ayırmanın şimdi tam zamanı!Hep aynı baş kahramanların...",
        "content": "Kendinize zaman ayırmanın şimdi tam zamanı!<br><br>Hep aynı baş kahramanların çevresinde dönen masallardan sıkıldığınız, hayatın rutini içinde canlılığını yitiren renklerden bunaldığınız anda, burada gökyüzünün rengi dahi şimdiye dek görmediğiniz tonda, bulutlar ise balonlarla süslü…<br><br>Heyecan verici bir günün ardından rahatlatıcı ve dinlendirici bir deneyime ihtiyacınız varsa, alanında uzman sertifikalı terapistler tarafından hijyenik koşullarda, odanızda size özel yapılan bakım ve masajlar ile dinlenecek ve yenileceksiniz. ",
        "url": "spa-hizmetleri"

    },
    {
        "name": "Kapadokya Manzara Turları",
        "photo": "img/aktiviteler/kapadokya-manzara-turlari.jpg",
        "photo_gallery": ["img/aktiviteler/manzara-turu-slider.jpg"],
        "description": " Nefes kesen görkemiyle Erciyes Dağı'nı, eşsiz peribacalarını, kıvrımlarında...",
        "content": "Nefes kesen görkemiyle Erciyes Dağı'nı, eşsiz peribacalarını, kıvrımlarında hayat barındıran Ihlara Vadisi'ni, genel bölge dokusunu anlama noktalarından biri olan Göreme Panoraması’nı ziyaret edebileceğiniz bu aktivite size, genel bir çerçeveyle Kapadokya’nın doğasını anlatacak.",
        "url": "kapadokya-manzara-turlari"

    },
    {
        "name": "Kapadokya Doğa ve Vadi Yürüyüşleri",
        "photo": "img/aktiviteler/yuruyusler.jpg",
        "photo_gallery": ["img/aktiviteler/vadi-yuruyusu-slider.jpg"],
        "description": "Kapadokya coğrafyasını anlayabilmek için onu her açıdan görmek gerekiyor...",
        "content": "Kapadokya coğrafyasını anlayabilmek için onu her açıdan görmek gerekiyor. Özellikle de göz hizasından bakmak, etkileyici doğasında, vadilerinin içinde yürümek hem keyifli hem öğretici. Çeşitli zorluk derecelerine ve yürüyüş sürelerine sahip bu rotalar için concierge ekibimizden bilgi alabilirsiniz.",
        "url": "kapadokya-doga-ve-vadi-yuruyusleri"

    }, {
        "name": "Nostaljik Otomobil Turları",
        "photo": "img/aktiviteler/nostalji.jpg",
        "photo_gallery": ["img/aktiviteler/nostalji-slider.jpg"],
        "description": " Kapadokya’yı bir de nostaljik otomobillerle deneyimlemeye ne dersiniz?",
        "content": "Kapadokya’yı bir de nostaljik otomobillerle deneyimlemeye ne dersiniz? Nostaljik araçların içinde, Ürgüp’ten Avanos’a, Üç Güzeller seyir tepesinden Aşıklar Vadisi'ne unutulmayacak bir sürüş deneyimi yaşayabilir, istediğiniz noktalarda fotoğraf molası verebilirsiniz. Sıcak hava balonlarını arkanıza alıp bu nostaljik araçlarla fotoğraf çektirdiğinizi bir hayal edin… Gülümseyin!",
        "url": "nostaljik-otomobil-turlari"

    },
    {
        "name": "At Binme",
        "photo": "img/aktiviteler/at-binme-kapak.jpg",
        "photo_gallery": ["img/aktiviteler/at-binme-slider.jpg", "img/aktiviteler/at-binme-slider-2.jpg"],
        "description": "İsmini aldığı da rivayet edilen güzel atlarıyla meşhur Kapadokya’da at üzerinde...",
        "content": "İsmini aldığı da rivayet edilen güzel atlarıyla meşhur Kapadokya’da at üzerinde vadi turu yapmak da mümkün. Profesyonel binicilik becerisi gerektirmeyen bu turlar 'yerli kovboylar' olarak da tanımlayabileceğiniz at üstündeki tur rehberlerinin eşliğinde araçların giremediği patikalarda, bağ ve bahçelerin aralarında gerçekleştiriliyor. Kapadokya’da at safarisi deneyimi, size bir film platosundaymışsınız hissi yaşatabilir.",
        "url": "at-binme"

    }

]