[{
    "blog_first_image": "img/blog/anasayfa-kapadokya.jpg",
    "blog_image": "img/blog/kapadokya.jpg",
    "blog_name": "Kapadokya",
    "blog_description": "Pyramid Stone Hotel",
    "blog_content": "Pers dilinde “Güzel Atlar Ülkesi” anlamına geldiği söylenen Kapadokya’nın oluşumu milyonlarca yıl geriye gitmektedir. Kapadokya'nın yazılı tarihi Hititlerle başlar. Tarih boyunca ticaret kolonilerini barındıran ve ülkeler arasında ticari ve sosyal bir köprü kuran Kapadokya, İpek Yolu’nun da önemli kavşaklarından biridir. Bölgede insan yerleşimi ise Paleolitik döneme kadar dayanmakta olup, Anadolu’nun en büyük uygarlıklarından olan Hititlerden sonraki dönemlerde Hıristiyanlığın en önemli merkezlerinden biri olmuştur. Kayalara oyulan evler ve kiliseler, bölgeyi Hıristiyanlar için devasa bir sığınak haline getirmiştir. Kapadokya bölgesi, doğa, tarih ve sanatın en güzel bütünleştiği yerdir. Coğrafi olaylar Peribacalarını oluştururken, tarihi süreçte, insanlar da bu peribacalarının içlerine ev, kilise oymuş, bunları fresklerle süsleyerek binlerce yıllık medeniyetlerin izlerini günümüze taşımıştır.<br><br>60 milyon yıl önce, 3. Jeolojik devirde Torosların yükselmesi ve Kuzeydeki Anadolu Platosu'nun sıkıştırmasıyla, biri dizi yanardağlar faaliyetlerine sebep olmuş, Erciyes, Hasan dağı ve ikisinin arasında kalan Güllü dağ, bölgeye lavlar püskürtmüştür. Platoda biriken küller yumuşak bir tüf tabakası oluşturmuş ve tüf tabakasının üzeri yer yer sert bazalttan oluşan ince bir lav tabakasıyla örtülmüştür. Zamanla aşınıp çatlayan Bazalt taşların çatlaklarından sızıp alt katmandaki yumuşak tüfü aşındırmaya başlamıştır. Isınan ve soğuyan hava ile rüzgârlarında bu oluşuma katılması ile sert bazalt kayadan şapkaları bulunan koniler oluşmaya başlamış ve halen günümüzde de oluşumlarını devam ettirmektedirler. Bu değişik ve ilginç biçimli kayalara adlarını, onlara yuva sağladıkları halklar tarafından verilmiştir: 'Peri bacası'.Bazalt örtüsü olmayan tüf tabakları ise uğradıkları erozyonla vadilere dönüşmüştür. Doğanın garip şekiller kazandırdığı bu vadiler daha sonraları insan eli, emeği ve duygusu işe koyuldu. Dokuz-on bin yıl öncesine ait yerleşimlerden ilk Hıristiyanların kayalara oydukları kiliselere, büyük ve güvenli yer altı kentlerine kadar uzun bir dönemde insan ve doğanın birlikteliği ile oluşmuştur; Kapadokya.",
    "blog_url": "kapadokya"
}, {
    "blog_first_image": "img/blog/anasayfa-uchisar.jpg",
    "blog_image": "img/blog/uchisar.jpg",
    "blog_name": "Neden UÇHİSAR",
    "blog_description": "Pyramid Stone Hotel",
    "blog_content": "Kapadokya; kültürel, dini ve doğa yapısı itibariyle dünyanın eşsiz turizm bölgelerinden biridir ve UNESCO Dünya Mirası listesinde yer almaktadır. Kapadokya’nın tüm güzelliklerini bünyesinde bulunduran ve Kapadokya’nın en yüksek ve görkemli noktası olan Uçhisar kalesi de hiç şüphesiz bu bölgenin en önemli simgelerinden biridir. Pyramıd Stone House ise bu nadide Uçhisar Kalesi’nin karşısında, en özel noktasına konumlanmıştır.Bu mükemmel konumun diğer bir sonucu olarak Pyramıd Stone House, her sabah onlarca sıcak hava balonu ile gerçekleşen balon uçuşlarının oluşturduğu muhteşem manzaranın en güzel izlenebildiği konumlardan biridir. Şüphesiz ki Uçhisar Pyramıd Stone House gibi eşsiz bir proje için Kapadokya’da tüm bu imkanları cömertçe sunabilecek tek ve en doğru lokasyondur.<br><br>Mutlu bir evliliğe adım attığınız ilk günlerin çok özel ve kusursuz olması gerektiğini Pyramıd Stone House ailesi olarak çok iyi biliyoruz. Birbirinden özel ve farklı süitlerimiz balayınızı mükemmel kılmak için özenle tasarlandı. Şarap çeşmeli, muhteşem Kapadokya manzaralı ve romantizmi en üst düzeyde yaşayabileceğiniz detaylarla dolu süitlerimiz sizleri bekliyor.",
    "blog_url": "neden-uchisar"
}, {
    "blog_first_image": "img/blog/anasayfa-sorular.jpg",
    "blog_image": "img/blog/sorular.jpg",
    "blog_name": "Bunları Biliyor muydunuz?",
    "blog_description": "Pyramid Stone Hotel",
    "blog_content": "<ul><li style='list-style:disc'>Göreme Açık Hava Müzesi UNESCO tarafından Dünya Mirası olarak ilan edilmiştir.</li><li style='list-style:disc'>Çoğu fresklerle kaplı dünyanın en fazla kaya kilisesi Kapadokya’dadır.</li><li style='list-style:disc'>Hıristiyan Kilisesi’nin en büyük 3 kurucusu, Aziz Basil, Nazianus’lu Aziz Gregory, ve Nyssa’lı Aziz Gregory Kapadokyalıdır.</li><li style='list-style:disc'>Kapadokya Bölgesi 100,000 kişinin bir tehlike anında güvenle sığınacağı, bilinen 30 kadar tarihi yeraltı şehrine sahiptir.</li></ul>",
    "blog_url": "bunlari-biliyor-muydunuz"
}]